[
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-git",
  "tag-wrangler",
  "obsidian-linter",
  "emoji-shortcodes",
  "find-unlinked-files",
  "obsidian-plantuml",
  "obsidian-completr",
  "update-time-on-edit",
  "file-title-updater"
]